
/* Class = "NSWindow"; title = "Panel"; ObjectID = "45"; */
"45.title" = "Panel";

/* Class = "NSTextFieldCell"; title = "© 2001 – 2011 Apple Inc. Skutočný text nájdete v LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001 – 2011 Apple Inc. Skutočný text nájdete v LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Oznámenia"; ObjectID = "55"; */
"55.title" = "Oznámenia";

/* Class = "NSButtonCell"; title = "Licenčná zmluva"; ObjectID = "57"; */
"57.title" = "Licenčná zmluva";

/* Class = "NSTextFieldCell"; title = "Stav"; ObjectID = "75"; */
"75.title" = "Stav";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001 – 2011 Apple Inc. Skutočný text nájdete v LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001 – 2011 Apple Inc. Skutočný text nájdete v LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Oznámenia"; ObjectID = "95"; */
"95.title" = "Oznámenia";

/* Class = "NSButtonCell"; title = "Licenčná zmluva"; ObjectID = "96"; */
"96.title" = "Licenčná zmluva";
